xml/request/forkortet_ingemann.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatSingleManifestationRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
          <dkabm:record>
            <ac:identifier>04158741|870970</ac:identifier>
            <ac:source>undefined</ac:source>
            <dc:title>Erik Menveds Barndom</dc:title>
            <dc:title xsi:type="dkdcplus:full">Erik Menveds Barndom</dc:title>
            <dc:creator xsi:type="dkdcplus:aut">B. S. Ingemann</dc:creator>
            <dc:creator xsi:type="oss:sort">Ingemann, B. S.</dc:creator>
            <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
            <dc:subject xsi:type="dkdcplus:genre">fiktion</dc:subject>
            <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
            <dcterms:abstract>Historisk fortælling fra 1200-tallets Danmark. Efter mordet i Finnerup Lade kæmper Peter Hessel og andre kongetro mod truslen fra oprøreren Marsk Stig for at sikre den unge Erik Menved tronen</dcterms:abstract>
            <dc:description xsi:type="dkdcplus:series">Samhørende: Erik Menveds Barndom ; Kong Erik og de Fredløse</dc:description>
            <dcterms:audience>børnematerialer</dcterms:audience>
            <dc:publisher>Gyldendal</dc:publisher>
            <dc:contributor>Henrik Madsen</dc:contributor>
            <dc:date>1942</dc:date>
            <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
            <dc:format>illustreret</dc:format>
            <dcterms:extent>340 sider</dcterms:extent>
            <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
            <dc:language>Dansk</dc:language>
          </dkabm:record>
          <marcx:collection xmlns:marcx="http://www.bs.dk/standards/MarcXchange">
            <record format="danMARC2" type="Bibliographic">
              <leader>000000000000000000000000</leader>
              <datafield tag="001" ind1="0" ind2="0">
                <subfield code="a">04158741</subfield>
                <subfield code="b">870970</subfield>
                <subfield code="c">20010128224732</subfield>
                <subfield code="d">19850920</subfield>
                <subfield code="f">a</subfield>
                <subfield code="o">c</subfield>
                <subfield code="t">FAUST</subfield>
              </datafield>
              <datafield tag="004" ind1="0" ind2="0">
                <subfield code="r">n</subfield>
                <subfield code="a">e</subfield>
              </datafield>
              <datafield tag="008" ind1="0" ind2="0">
                <subfield code="t">m</subfield>
                <subfield code="u">u</subfield>
                <subfield code="a">1942</subfield>
                <subfield code="b">dk</subfield>
                <subfield code="j">f</subfield>
                <subfield code="l">dan</subfield>
                <subfield code="o">b</subfield>
                <subfield code="v">1</subfield>
              </datafield>
              <datafield tag="009" ind1="0" ind2="0">
                <subfield code="a">a</subfield>
                <subfield code="g">xx</subfield>
              </datafield>
              <datafield tag="032" ind1="0" ind2="0">
                <subfield code="x">SFD197075</subfield>
              </datafield>
              <datafield tag="100" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Ingemann</subfield>
                <subfield code="h">B. S.</subfield>
              </datafield>
              <datafield tag="245" ind1="0" ind2="0">
                <subfield code="a">Erik Menveds Barndom</subfield>
                <subfield code="e">forkortet og tilrettelagt for Ungdommen ved \Henrik Madsen\</subfield>
                <subfield code="ø">Ved Henrik Madsen</subfield>
              </datafield>
              <datafield tag="260" ind1="0" ind2="0">
                <subfield code="b">Gyldendal</subfield>
                <subfield code="c">1942</subfield>
              </datafield>
              <datafield tag="300" ind1="0" ind2="0">
                <subfield code="a">340 sider</subfield>
                <subfield code="b">ill.</subfield>
              </datafield>
              <datafield tag="504" ind1="0" ind2="0">
                <subfield code="a">Historisk fortælling fra 1200-tallets Danmark. Efter mordet i Finnerup Lade kæmper Peter Hessel og andre kongetro mod truslen fra oprøreren Marsk Stig for at sikre den unge Erik Menved tronen</subfield>
              </datafield>
              <datafield tag="520" ind1="0" ind2="0">
                <subfield code="a">Originaludgave 1828</subfield>
              </datafield>
              <datafield tag="526" ind1="0" ind2="0">
                <subfield code="a">Samhørende: Erik Menveds Barndom ; Kong Erik og de Fredløse</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="m">sk</subfield>
              </datafield>
              <datafield tag="700" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Madsen</subfield>
                <subfield code="h">Henrik</subfield>
              </datafield>
              <datafield tag="s10" ind1="0" ind2="0">
                <subfield code="a">DBC</subfield>
              </datafield>
            </record>
          </marcx:collection>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatSingleManifestationRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
